## 1月8号 相声：

## 《平凡的一天》

K：呦，人来的不少哈

ZSP：那是，你看，都坐满了

K：这几个观众看着面熟，肯定是经常听咱哥俩说相声

ZSP：老朋友了，哈哈哈，说实话，今天来这里实在是很开心啊

K：怎么说呢

ZSP：今天说完？就不用加班了吧

K：说完下不下班我不知道，但我知道你说完可能就下岗了，趁你离职前就给大家介绍一下，国际著名相声表演艺术家

ZSP：不敢当不敢当

K：和珅平，和珅平呢，是相声圈里特别有名声的一位。。。

ZSP：你等会你等会，朱珅平，不是和珅平

K：猪？

ZSP：对

K：噢，国际著名相声表演艺术家，猪！

ZSP：猪什么猪，朱珅平

K：啊，朱珅平，抱歉啊，你这个珅，总让我想起来一个大财主

ZSP：行了，不止你，我也想他，当初给我留点，不至于现在跟你同台竞技

K：怎么，这就不悼念你们朱太祖了啊，你这个人，很忘本！

ZSP：忘不忘本放一边，我的帅，是自古以来一脉相承的（观众：yu～～～）

K：哎，我突然觉得啊，你到现在还单身，是有一定原因的

ZSP：你还别说，我过几天还确实要回家相亲

K：咱ABC美女如云，你还回去相亲

ZSP：咱公司不行啊，我给你说说啊，这太漂亮的不行，我颜值跟不上，太有气质的不行，我品味跟不上，太有能力的不行，我技术跟不上，这太有钱的也不行，我脸皮跟不上

K：跟上了也不要你这样的

ZSP：是吧，这么一算，我还是得回去相亲

K：也对，这一回去也是有头有脸的小白脸了

ZSP：小白什么？

K：小白领啊

ZSP：噢，可能我刚才没听清，你可别污蔑我

K：怎么会呢，哈哈

ZSP：你还别说，来ABC别的不说，体格倒是好了不少

K：上班时间打羽毛球打得吧？

ZSP：什么羽毛球，那才多久，我是练武术练的

K：呦，你还练武术

ZSP：当然了，早上起来，刷完牙洗完脸，出门，直奔练武场，排个10来分钟队，刷卡，进门

K：呵，这练武场人不少啊，带刷卡还排队的

ZSP：那是，进去之后，先来一招排山倒海（扑上地铁的动作），然后就是一招千斤坠（收腹，关车门），再来金鸡独立（防踩脚），最后鲤鱼跃龙门（钻出车门），刷卡，出门，打卡上班

K：你等等你等等，我有点乱，从家里出来，练会儿武术，就到公司了？

ZSP：是啊，这几招我每天都练，强身健体

K：（一边想一边说）哪几招来着，排山倒海（学动作）

ZSP：对

K：嗯… 然后是千斤坠？（学动作）

ZSP：对





K：然后是？

ZSP：金鸡独立（动作）

K：最后一招鲤鱼跃龙门（动作）

ZSP：可以可以，小伙子你武术功底也不错啊

K：然后从家就到公司了

ZSP：嗯

K：诶，不对啊，你这是上班坐地铁吧？

ZSP：啊？被你发现了？

K：刷卡进门，然后排山倒海挤进地铁，千斤坠金鸡独立站稳抓栏杆，鲤鱼跃龙门出地铁，

ZSP：可以可以，小伙子你悟性很强，跟我学武术吧

K：行了吧，这几招我也会

ZSP：

K：

ZSP：

K：

ZSP：

K：

ZSP：

K：

ZSP：














K：这一群人正争执不下的时候，突然嘭的一声，一股黑烟就过来了，你猜怎么了

ZSP：怎么了，这是出大事儿了啊

K：大家回头一看啊，呵！，阿松的电脑爆炸了，机箱正突突往外冒黑烟呢，

ZSP：那还等什么呢，先跑吧各位

K：大家正急忙跑路呢，突然呐，就蹿出一个人影，那家伙，堪比百米博尔特，嗖嗖嗖一阵风就从大伙儿身边跑过去了

ZSP：呵，这风驰电掣的劲，除了我也没谁了吧

K：你啊，还差点

ZSP：那谁呢

K：大伙啊定睛一看，嘿！原来是筱筱老师，怀里抱着羽毛球拍，嘴上还喊着呢，明天中午啊，不见不散
